exports.data = [{
    "sn" : "1",
    "title" : "습식 비중선별법에 의한 브라운관 연마재 슬럿지의 재활용 방법",
    "tags" : ["엘쥐", "LG"],
    "content" : "",
    "score" : "3"
}, {
    "sn" : "2",
    "title" : "부유선별법에 의한 레피돌라이트의 품위향상 기술",
    "tags" : ["엘쥐", "LG"],
    "content" : "",
    "score" : "5"
}, {
    "sn" : "3",
    "title" : "연속식 마이크로파 합성법을 이용한 무기소재의 제조방법 및 그 장치",
    "tags" : ["엘쥐", "LG", "스마트폰"],
    "content" : "",
    "score" : "4"
}, {
    "sn" : "4",
    "title" : "장파장 자외선용 녹색 형광체 및 그의 제조방법",
    "tags" : ["LG", "아이패드"],
    "content" : "",
    "score" : "7"
}, {
    "sn" : "5",
    "title" : "열분해 신공정으로 폐폴리스틸렌으로부터 스틸렌 단량체를 회수하는 방법",
    "tags" : ["아이패드", "LG"],
    "content" : "",
    "score" : "8"
}, {
    "sn" : "6",
    "title" : "신규의 팔라듐 아미노알콕사이드 화합물 및 이를 이용한 팔라듐 나노 촉매의 제조",
    "tags" : ["엘쥐", "LG"],
    "content" : "",
    "score" : "8"
}, {
    "sn" : "7",
    "title" : "멀티스케일 시뮬레이션 결합을 위한 시스템 및 방법",
    "tags" : ["엘쥐", "LG"],
    "content" : "",
    "score" : "6"
}, {
    "sn" : "8",
    "title" : "BACE-1 저해효과를 나타내는 포도나무 수피 추출물 또는 이로부터 분리된 활성물질을 포함하는 퇴행성 뇌질환의 예방 또는 치료용 조성물",
    "tags" : ["엘쥐", "LG"],
    "content" : "",
    "score" : "3"
}, {
    "sn" : "9",
    "title" : "신규한 카드뮴 아미노알콕사이드 화합물 및 이의 제조 방법",
    "tags" : ["엘쥐", "LG"],
    "content" : "",
    "score" : "4"
}, {
    "sn" : "10",
    "title" : "신규의 알칼리 토금속 화합물 및 그 제조 방법",
    "tags" : ["엘쥐", "LG"],
    "content" : "",
    "score" : "7"
}, {
    "sn" : "11",
    "title" : "폴리아센계 유도체 및 이를 이용한 유기박막트랜지스터",
    "tags" : ["엘쥐", "LG"],
    "content" : "",
    "score" : "2"
}, {
    "sn" : "12",
    "title" : "실리카 입자가 불소화합물에 안정적으로 분산된 분산액 및 이의 제조방법",
    "tags" : ["엘쥐", "LG"],
    "content" : "",
    "score" : "10"
}, {
    "sn" : "13",
    "title" : "탄소나노튜브 트랜지스터 어레이에 미생물 유도형 마이크로플루이딕 채널이 접합된 미생물 검출센서, 그의 제조방법 및 이를 이용한 미생물 검출방법",
    "tags" : ["엘쥐", "LG"],
    "content" : "",
    "score" : "7"
}];
